@extends('wrap')
@section('content')

<!--  -->
<div class="CAPTION">
	<div class="centerBlock">
		<div class="CAPTION__wrapper">
			<p>
				О Махачкале
			</p>
		</div>
	</div>
</div>
<section class="centerBlock">
	<div class="aboutMakhach">
		<p>Махачкала - столица Дагестана и крупнейший город российского Северного Кавказа, единственный незамерзающий зимой российский порт на Каспии. Этот жаркий южный город раскинулся между предгорьями Кавказа и Каспийским морем, у подножия горы Тарки-Тау. В далеком прошлом эта узкая полоса равнинной местности на западном морском побережье называлась "дагестанским коридором", за обладание которым боролись многие народы.  </p>
		<p>Из истории города</p>
		<p>Еще в VIII на месте современной Махачкалы существовало поселение Тарки. В 1844 году здесь было заложено российское укрепление Петровское (название связывается с тем, что на этом месте останавливались войска Петра I в 1722 году). С 1857 года поселение получило статус портового города и название Петровск.</p>
		<p>На тот момент в Петровском форштадте, кроме служащих военного ведомства, проживало, по Докладной записке начальника Дагестанской области, всего "…183 душ обоего пола иногородних торговцев, из низ 23 человека имели недвижимую собственность, состоявшую из 24 домов, 10 лавок, устроенных при тех домах и 12 отдельных лавок. Сверх того, на форштадте было 2 трактира, 1 пивной завод и 13 духанов".</p>
		<p>К концу XIX века Петровск - глубокая российская провинция. Населения в нем к 1896 году едва насчитывалось до 8 тысяч жителей. Города с населением менее десяти тысяч человек в те времена официально именовались в России "заштатными". "…Население города - татары, грузины, персы, армяне, дагестанцы, русские, евреи. Общественных развлечений в городе почти нет, за исключением клуба. Жизнь в городе носит более семейный характер и разбивается на кружки", - писал в 1895 году о Петровске современник Л. Прибыльский.</p>
		<p>В начале XX веков город начинает стремительно развиваться. Построены гавань и порт, железная дорога, нефтеперегонный и бондарный заводы.</p>
		<p>В советское время город стал столицей Дагестанской Автономной Советской Социалистической Республики и был переименован в Махачкалу  в честь революционера Махача Дахадаева.</p>
		<p>В советские годы был снесен Александро-Невский собор на Центральной площади города. В то же время развиваются базовые отрасли промышленности, решена проблема водоснабжения города, построено немало медицинских и учебных заведений, учреждений культуры.</p>
		<p>Во время Великой Отечественной войны пятеро махачкалинцев удостоились звания Героев Советского Союза. В послевоенные годы в Махачкале было построено  множество промышленных объектов -  в том числе машиностроительный и приборостроительный заводы, завод радиотоваров, рыбоконсервный комбинат и другие. Однако после распада СССР производство резко пошло на спад, возникла тяжелая ситуация с безработицей.</p>
		<p>В последнее  десятилетие XX века город стал мишенью радикальных религиозных организаций. Так, в 1998 году боевики разгромили здание правительства и Госсовета Дагестана. Ранее несколько раз по городу проходили участники вооруженной группы Дудаева с призывами к населению примкнуть к ваххабитскому движению и объявить "священную войну" России. </p>
		<p>Махачкала сегодня</p>
		<p>На сегодняшний  день Махачкала - самый быстрорастущий из крупнейших городов России. Численность населения составляет более 550 тысяч человек. Это представители более чем 60 национальностей и всех мировых религий, а также бесчисленных малых конфессий. Помимо мечетей в городе есть православный храм, церковь адвентистов седьмого дня, заканчивается строительство синагоги.</p>
		<p>Постепенно растет промышленное производство, город благоустраивается, реконструируется его историческая часть. Городская промышленность специализируется главным образом на выпуске оборонной, лесной, электронной продукции, металлопереработке и т.д.</p>
		<p>В числе перспективных  проектов - развитие города как туристического центра. Планируется строительство города-спутника Махачкалы  "Лазурный берег", который должен стать крупнейшим туристическим  объектом.</p>
		<p>В городе действуют 5 государственных и 23 негосударственных вуза, 62 школы, 3 республиканских библиотеки. Здесь также расположен Дагестанский научный центр РАН и порядка 20 научно-исследовательских институтов. Работают две  железнодорожные станции, аэропорт Уйташ, Морской торговый порт.</p>
		<p>Махачкалинский футбольный клуб "Анжи" http://www.fc-anji.ru/ (главный тренер - Гаджи Гаджиев) выступает в российской Премьер-лиге. В 2001-2002 году команда участвовала в розыгрыше Кубка УЕФА. Высшее достижение клуба в российском элитном дивизионе - четвертое место в 2000 году.</p>
		<p>Вообще Махачкала  - родина многих выдающихся спортсменов. Здесь родились чемпион мира и  Европы, победитель Сиднейской Олимпиады борец Сагид Муртазалиев; трехкратный олимпийский чемпион саблист Владимир Назлымов, олимпийский чемпион борец вольного стиля Рамазан Шахин, мастер спорта СССР футболист Камиль Асеев и многие другие.</p>
		<p>В числе других известных уроженцев, которыми по праву  может гордиться Махачкала, - поэт Вениамин Жак, актрисы Зинаида Кириенко и Галина Яцкина, музыкальный продюсер Иосиф Пригожин, композитор и телеведущий Марк Тишман.</p>
		<p>Что посмотреть</p>
		<p>В самом центре Махачкалы расположился изумительный памятник восточной архитектуры, одна из крупнейших мечетей Европы - мечеть Юсуф-бей Джами, рассчитанная на 17 тысяч человек. Образцом для нее стала знаменитая "Голубая мечеть" в Стамбуле.</p>
		<p>Свято-Успенский  кафедральный собор на улице Орджоникидзе в Махачкале, существующий с 1906 года,  - главный православный храм Дагестана. Здание церкви охраняется государством как памятник местного значения. В настоящее время храм отреставрирован, заново расписаны свод и стены собора.</p>
		<p>На окраине Махачкалы, на горе Тарки-Тау, располагается  поселок Тарки, где можно увидеть  укрепленный наблюдательный пункт, сохранившийся на месте крепости Бурной. Поселок Семендер на въезде в город - напоминание об одноименной столице Хазарского каганата, простиравшегося в VII-IX веках от Каспийского моря до Черного.</p>
		<p>На махачкалинском кладбище у подножия горы Тарки-Тау  можно возложить цветы к могиле Расула Гамзатова. В городе есть и памятник поэту - он расположен на проспекте его имени перед зданием драматического театра имени Горького.</p>
		<p>Еще одна из достопримечательностей города - памятник Русской учительнице. Десятиметровую бронзовую даму с  книгой и глобусом можно увидеть в парке у озера Ак-Гель. Под площадкой с постаментом располагается Музей истории Махачкалы.</p>
	</div>
	

</section>





<!--  -->

@include('usefulLinks')


@stop